// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Показать в центре сообщений";
ActionButtonSettings = "Параметры";
OpenLinkInBrowser = "Открыть ссылку в браузере по умолчанию";
OpenImageInBrowser = "Открыть изображение в браузере по умолчанию";
